{
    "products": [
        {
            "id": 0,
            "images": ["http://60market.ru/image/cache/data/tovar2015/businki_cherep_bronza-1-800x800.jpg"],
            "name": "Бусины для паракорда в форме черепов",
            "price": 110,
            "discount": 0,
            "description": "Бусина в форме черепка со светящимися глазами. Можно использовать в качестве украшения для плетёных из паракорда браслетов или на темляк ножа.",
            "tags": [],
            "stock": 6
        },
        {
            "id": 1,
            "images": ["http://60market.ru/image/cache/data/tovar2015/mini_businki_cherep-1-800x800.jpg"],
            "name": "Бусины \"Череп\"",
            "price": 30,
            "discount": 0,
            "description": "Бусина в форме черепка. Используется как украшение. Можно надет на браслет или на любой шнур, толщиной не более 3 мм.",
            "tags": [],
            "stock": 6
        },
        {
            "id": 2,
            "images": ["http://60market.ru/image/cache/data/tovar2015/solnechnaya_panel_06_w-1-800x800.jpg"],
            "name": "Солнечная поликристаллическая панель",
            "price": 1500,
            "discount": 30,
            "description": "Во время путешествий в не самые цивилизованные места, возникает потребность в источнике электропитания, чтобы подзарядить мобильный телефон или другое электронное устройство. Солнечная батарея - один из наиболее надёжных и \"неисчерпаемых\" источников питания. Она может полностью зарядить аккумулятор, ёмкостью в 500mah, за 12 часов в солнечную погоду и за 24 часа в облачную погоду. Чтобы создать из солнечной батареи зарядное устройство, вам потребуется соединить контакты батареи с мобильным разъемом для зарядки. Из нескольних модулей солнечных батарей можно также спаять одну, более мощную батарею. Стойкая силиконовая заливка защищает фотоэлементы батареи от возможных повреждений.",
            "tags": [],
            "stock": 6
        },
        {
            "id": 3,
            "images": ["http://60market.ru/image/cache/data/tovar2015/plastikovyi_kastet_brelok_dikii_kot-1-800x800.jpg"],
            "name": "Пластиковый брелок-кастет на два пальца \"Дикий кот\"",
            "price": 240,
            "discount": 0,
            "description": "Кастет в форме головы дикого кота под указательный и средний палец. \"Глаза\" служат отверстиями для пальцев, \"челюсть\" - упором для ладони, а \"уши\" - боевыми выступами. Сделан из сверхпрочного пластика и обеспечивает эффективную самооборону. Лёгок, приятен на ощупь и удобен в использовании. Так как брелок сделан не из металла, он невидим для металлодетекторов. Можно носить в кармане или на связке ключей. ",
            "tags": [],
            "stock": 6
        },
        {
            "id": 4,
            "images": ["http://60market.ru/image/cache/data/tovar2015/muzhskoe_portmone_bailini-01-800x800.jpg"],
            "name": "Мужское портмоне Bailini",
            "price": 450,
            "discount": 0,
            "description": "Зачастую, люди оценивают благосостояние человека по внешнему виду. Кошельки, в этом смысле не исключение. Люди обращают внимание за вашими движениями и, соответственно, видят, в чём вы храните свои деньги. Чем солиднее выглядит кошелёк, тем лучшее остается впечатление о состоятельности человека. Чтобы произвести впечатление серьезного, взрослого мужчины, следует носить с собой наиболее стандартизированный вариант кошелька. Цвет должен быть чёрным, коричневым, либо бежевым. Материал - желательно, кожа. ",
            "tags": [],
            "stock": 6
        },
        {
            "id": 5,
            "images": ["http://60market.ru/image/cache/data/tovar2015/mini_mp3_player-1-800x800.jpg"],
            "name": "Мини MP3 плеер",
            "price": 160,
            "discount": 0,
            "description": "Проигрывает музыку в формате mp3. Скопируйте mp3 файлы со своего компьютера через USB. Поддерживает карты Micro SD/TF до 16 Гб. Может также использоваться для чтения карт памяти. Оснащён встроенной литиевой перезаряжаемой батареей. На задней стороне плеера клипса для прикрепления к чему-либо.",
            "tags": [],
            "stock": 6
        }
    ]
}